[{"productName":"MONOPOLY","price":15400,"stock":50,"brand":"Hasbro","category":"adultos-mesa","shortDesc":"Reuní a tus amigos para disfrutar de horas de risas y diversión con el Monopoly.","longDesc":"EL EMOCIONANTE JUEGO DE NEGOCIAR PROPIEDADES - LLEVA A TUS OPONENTES A LA BANCARROTA PARA GANARLO TODO! - JUGAR A SER MILLONARIO NUNCA FUE TAN FÁCIL Y DIVERTIDO! - Incluye: • 1 Tablero • 8 Tokens (peones) • 32 Casas verdes • 12 Hoteles rojos • 28 Tarjetas de titulo de propiedad • 16 Tarjetas de fortuna • 16 Tarjetas de arca comunal • 1 Paquete de dinero monopoly • 2 Dados • Instructivo.","freeShipping":true,"ageFrom":16,"ageTo":65,"productImage":"img/Products_images/monopoly_image_1.png"},{"productName":"Drone Ufo Ovni4 Axis","price":6129,"stock":50,"brand":"Texind","category":"techno","shortDesc":"OVNI DRONE UFO CON SENSOR fácil para empezar sólo aventura a la ligera volando al instante flotando de alta altitud de vuelo invertida dejar de volar? de fuselaje seguridad contra colisión","longDesc":"OVNI DRONE UFO CON SENSOR fácil para empezar sólo aventura a la ligera volando al instante flotando de alta altitud de vuelo invertida dejar de volar? de fuselaje seguridad contra colisión Especificaciones: Nombre del artículo: de cuatro ejes aviones - Color: rojo azul oro - Materiales: plástico componentes electrónicos- Fuselaje batería: 3,7 V batería de polímero de litio de 300mAh- Señal del control remoto: rayos infrarrojos -Tiempo de carga: 30 minutos - Tiempo de juego: 5-8 minutos - Tamaño del producto: 11x11x6cm - Peso del producto: 30,5g","freeShipping":true,"ageFrom":16,"ageTo":65,"productImage":"img/Products_images/drone-ufo_image_1.png"},{"productName":"Tejo De Goma","price":2899,"stock":150,"brand":"Odranid","category":"playa","shortDesc":"TEJO DE GOMA CALIDAD PREMIUM PARA JUGAR EN CUALQUIER SUPERFICIE!","longDesc":"ODRANID...50 Años Fabricando Articulos de Goma - TEJO DE GOMA CALIDAD PREMIUM PARA JUGAR EN CUALQUIER SUPERFICIE!- INCLUYE:- 12 DISCOS GRANDES - 1 BOCHIN - 1 REGLAMENTO - 1 GANCHO PORTATEJO PARA SU TRASLADO - CARACTERISTICAS TECNICAS:- DIAMETRO DEL DISCO: 105MM - ESPESOR: 18MM - PESO TOTAL APROX DEL JUEGO : 3.5KG - Hay más modelos y colores en stock!!! - TODOS LOS ENVÍOS SON CONTRA REEMBOLSO Y SON A CARGO DEL COMPRADOR - Consulte por otros modelos o vea nuestros demas articulos...","freeShipping":true,"ageFrom":16,"ageTo":65,"productImage":"img/Products_images/tejo-goma_image_1.png"},{"productName":"BloquesLego Captain America","price":6599,"stock":25,"brand":"LEGO","category":"familiar","shortDesc":"Atrévete con este juego de habilidad. Retira los bloques de madera de la torre pero ¡cuidado, que no se derrumbe o habrás perdido!","longDesc":"El set Lego Marvel te permitirá construir formas extraordinarias y convertirte en tu superhéroe favorito. Podrás participar en peligrosas misiones para derrotar a los supervillanos recreando escenas de películas o inventando tus propias aventuras. Thor, Thanos, Spider-Man o Iron Man son algunos de los personajes de Lego con los que podrás luchar. Tu propio universo interactivo. Incluye la minifigura de Capitán América para complementar tus creaciones y darle vida a cada una de tus historias. Tu creatividad no tendrá límites, preparate para asumir increíbles desafíos. Fácil traslado y guardado. Su presentación en caja, permite que lleves tu set a todos lados de manera cómoda y práctica. Es útil no solo para transportarlo, sino además para guardarlo de forma sencilla en cualquier lugar de tu casa. Uso bajo supervisión. Se recomienda su uso a partir de los 7 años. Por favor supervisar a niños y niñas pequeñas para evitar accidentes.","freeShipping":true,"ageFrom":7,"ageTo":12,"productImage":"img/Products_images/Lego-Marvel-Captain-America_image_1.png"},{"productName":"Pistola De Agua Spiderman Con Mochila","price":4699,"stock":150,"brand":"Ditoys","category":"familiar","shortDesc":"El Water Backpack 2D SPIDERMAN es un juego ideal para jugar con tus amigas al aire libre y desafiarlas con las mejores guerras de agua !!!","longDesc":"De gran alcance y con muy fácil carga. - Carga a tu personaje y no pares de jugar !!! - La pistola mide 30cm aprox. - Juguete NO TOXICO, fabricado sin ftalatos ni colorantes.\\ -!!! Las fotos e imágenes son a modo ilustrativo intentando reflejar lo más real posible sus características y pueden variar según decisión del fabricante. - Dada la diversidad de pantallas no podemos garantizarle que en todas vea los mismos colores. - Somos MercadoLider Platinum - Todos nuestros productos son 100% ORIGINALES con licencia oficial - Si no está pausada la publicación, TENEMOS STOCK. Ofertá sin problemas.","freeShipping":true,"ageFrom":6,"ageTo":12,"productImage":"img/Products_images/Pistola-De-Agua-Spiderman-Con-Mochila-Backpack-Ditoys-2319_image_1.png"},{"productName":"Eco Kit Balde De Playa","price":900,"stock":250,"brand":"Fundación Garrahan","category":"niños-playa","shortDesc":"El kit está realizado con 115 tapitas plásticas recuperadas y recicladas del programa de Reciclado y Medioambiente de Fundación Garrahan.","longDesc":"Eco Kit de Juguetes de Playa - Fundación Garrahan. - El kit está realizado con 115 tapitas plásticas recuperadas y recicladas del programa de Reciclado y Medioambiente de Fundación Garrahan. - El kit se compone de: Balde + Tamizador + Pala + Rastrillo+ 2 moldes - ¡Recordá que con todas tus compras ayudás a Fundación Garrahan!","freeShipping":true,"ageFrom":4,"ageTo":8,"productImage":"img/Products_images/Eco-Kit-Balde-Juguetes-De-Playa_image_1.png"},{"productName":"Metegol Profesional","price":54000,"stock":20,"brand":"Phixel","category":"mesa","shortDesc":"METEGOL PROFESIONAL FAMILIAR 32 KILOS -- 100 % DE METAL (excelente calidad)","longDesc":"METEGOL PROFESIONAL FAMILIAR 32 KILOS -- 100 % DE METAL (excelente calidad) -- Cuerpo en fundicion de aluminio 32 kilos -- Jugadores de aluminio fundidos en el caño. -- Campo de juego en chapa con superficie de juego en tela plastica. Pintado en ambos lados -- Medidas: Largo 1.4 mt Ancho 1.02 mt Alto 85 cm -- Formación 1-3-4-3 ( únicamente) -- Patas en caño estructural redondo de 2\\. -- Contador de goles manual sobre cada arco. -- Pelotas incluidas, 3 unidades. -- Pintura epoxi polvo al horno. -- INDUSTRIA ARGENTINA.","freeShipping":true,"ageFrom":6,"ageTo":65,"productImage":"img/Products_images/metegol-profesional-familiar-aluminio_image_1.png"},{"productName":"Cubo Rubik Carbono 3x3x3","price":1559,"stock":300,"brand":"Moyu","category":"mente","shortDesc":"Cubo Moyu Meilong con Stickers de Fibra de Carbono. Lo que le da un aspecto muy atractivo y divertido. Y si en algún momento los stickers no te gustan los podes sacar y te queda el cubo stickerless.","longDesc":"SE ENVIA REVISADO, LUBRICADO Y REGULADAS LAS TENSIONES DE LOS RESORTES - UN COSTO ADICIONAL QUE OFRECEMOS SIN CARGO PARA QUE LO RECIBAS LISTO PARA USAR. Medida: 56 mm - En caja original. Hay más de un color disponible, podes elegirlos en las “variantes”","freeShipping":true,"ageFrom":12,"ageTo":65,"productImage":"img/Products_images/Cubo-Rubik-3x3-Fibra-De-Carbono-3x3x3_image_1.png"},{"productName":"JENGA","price":9210,"stock":120,"brand":"Bazar","category":"mesa","shortDesc":"Atrévete con este juego de habilidad. Retira los bloques de madera de la torre pero ¡cuidado, que no se derrumbe o habrás perdido!","longDesc":"Producto: Jenga Gigante Familiar 45 Piezas Yenga, Juego, Diversion !! // Especificaciones técnicas: - Super Jenga Gigante Familiar - 45 Piezas - Medidas: - Cada pieza mide 15cmx5cmx2cm aprox - La torre cerrada mide 32cm aprox de alto. - ARMA UNA TORRE DE 1 METRO DE ALTURA - Divertite a lo Grande","freeShipping":true,"ageFrom":12,"ageTo":65,"productImage":"img/Products_images/jenga_image_1.png"},{"productName":"Simon","price":10035,"stock":50,"brand":"Hasbro","category":"mesa","shortDesc":"Comprometida en hacer del mundo un lugar mejor, Hasbro desarrolla pasatiempos que tienen el objetivo de crear experiencias inolvidables para todas las personas usuarias. Con el Simon Refresh las horas de diversión y entretenimiento compartidos están aseguradas.","longDesc":"Juego Simon; juego de memoria electrónico para niños de 8 años en adelante; juego de mano con luces y sonidos; clásico juego Simon//REPITE LAS SECUENCIAS: ¡Es el emocionante juego electrónico de luces y sonidos! Los jugadores repiten secuencias aleatorias de luces presionando las teclas de colores en el orden correcto//SUSPENSO EN AUMENTO: Al principio, las secuencias de luces tienen un ritmo constante y son fáciles de seguir, pero se complican en la medida que avanza el juego//CLÁSICO JUEGO SIMON: ¡Observa, recuerda y repite! El juego electrónico Simon es compacto y propone un emocionante desafío: repetir las secuencias para subir de nivel//SE PUEDE JUGAR SOLO: El juego Simon se puede jugar solo o entre amigos. Intenta conseguir una nueva marca al completar la secuencia más larga que puedas sin equivocarte//DIVERTIDO REGALO PARA NIÑOS Y NIÑAS: Ideal como regalo en cumpleaños u otras celebraciones para niños y niñas de 8 años en adelante, el juego Simon es un juego ágil, desafiante y muy divertido de jugar//Prepárate para un juego rápido con luces y sonidos, que reta a los jugadores con cada secuencia. En el juego Simon, los jugadores deben recordar la secuencia de colores y repetirla en el orden correcto presionando los botones de colores en la unidad de juego. Al principio, las secuencias de luces tienen un ritmo constante, pero se complican en la medida que juegas, lo que aumenta el suspenso en cada turno. Obtiene 1 punto cada vez que la luz verde se encienda y 10 cuando todas las luces se enciendan al mismo tiempo. Ya sea desafiando a tus amigos o jugando solo tratando de superar tu mejor marca, la unidad de juego Simon te ayuda a mantener un registro de la máxima puntuación.//Incluye unidad de juego Simon e instrucciones.//Edad recomendada: 8 años en adelante.//Para 1 jugador.//Requiere 3 baterías alcalinas AAA de 1,5 V (incluye baterías de demostración)","freeShipping":true,"ageFrom":8,"ageTo":65,"productImage":"img/Products_images/simon_image_1.png"},{"productName":"T.E.G.","price":7599,"stock":200,"brand":"Yetem","category":"mesa","shortDesc":"T.E.G. Tradicional Yetem","longDesc":"Poné a prueba tu inteligencia y táctica en la batalla por conquistar el mundo! Tendrás que agrupar tus fuerzas estratégicamente para lograr cumplir las misiones y derribar a tus oponentes. Con el T.E.G. las horas de juego más entretenidas y apasionantes están garantizadas.","freeShipping":true,"ageFrom":12,"ageTo":65,"productImage":"img/Products_images/teg_image_1.png"},{"productName":"Rummy & Burako Clásico","price":4870,"stock":320,"brand":"Ruibal","category":"mesa","shortDesc":"¿Qué mejor plan para una tarde de lluvia que un juego de mesa?","longDesc":"¿Qué mejor plan para una tarde de lluvia que un juego de mesa? Con el Rummy & Burako Clásico vas a crear divertidos recuerdos y pasar momentos inolvidables junto a tus amigos y amigas. Con este pasatiempo entretenido las risas están aseguradas.","freeShipping":true,"ageFrom":12,"ageTo":65,"productImage":"img/Products_images/runny-y-burako_image-1.png"},{"productName":"Ludo matic Habano 1001","price":1100,"stock":250,"brand":"Habano","category":"mesa","shortDesc":"¡Para aprender y disfrutar jugando! El juego Ludo matic está pensado para desarrollar habilidades y potenciar las capacidades cognitivas y creativas de las y los niños.","longDesc":"Ludo matic Habano 1001 - ¡Para aprender y disfrutar jugando! El juego Ludo matic está pensado para desarrollar habilidades y potenciar las capacidades cognitivas y creativas de las y los niños. Ejercitarán el pensamiento y la concentración, a la vez que se divierten con este método de aprendizaje lúdico y relajado.","freeShipping":true,"ageFrom":8,"ageTo":65,"productImage":"img/Products_images/ludo-matic_image_1.png"},{"productName":"Macu Pelota De Fútbol","price":1589,"stock":220,"brand":"Macu","category":"deporte","shortDesc":"Macu Pelota De Fútbol 18 Cm Goma Espuma Colores Original","longDesc":"Macu Pelota De Fútbol 18 Cm Goma Espuma Colores Original// Fabricada en goma espuma maciza - Diámetro 18 cm - Variedad de colores - ACEPTADA en COLEGIOS - Original Macu","freeShipping":true,"ageFrom":4,"ageTo":65,"productImage":"img/Products_images/pelota-futbol-macu_image_1.png"},{"productName":"Basquet Infantil Juego","price":1210,"stock":30,"brand":"Wolfings","category":"infantil","shortDesc":"Aro de basquet infantil ideal para colgar en una habitacion. Incluye una la red del aro, la pelota y el pico para poder inflarla. El aro es plegable contra el tablero y guardarlo es super facil. El tablero es de carton duro por lo que hace que su tamaño y peso sea muy conveniente para que no se caiga facilmente.","longDesc":"¿POR QUÉ ESTE ARO DE BASQUET? [COD. JUG-128]// Aro de basquet infantil ideal para colgar en una habitacion. Incluye una la red del aro, la pelota y el pico para poder inflarla. El aro es plegable contra el tablero y guardarlo es super facil. El tablero es de carton duro por lo que hace que su tamaño y peso sea muy conveniente para que no se caiga facilmente.//QUE INCLUYE: Aro de basquet con red, pelota y pico para inflarla.","freeShipping":true,"ageFrom":6,"ageTo":65,"productImage":"img/Products_images/basket-infantil_image_1.png"}]
